{
    "news":[
        {
            "id": 1,
            "title": "Xây nhà trọn gói – Xu hướng và lựa chọn tối ưu năm 2022",
            "imgUrl":"/news/new1.jpg",
            "content": "Đây là dịch vụ đang được ưa chuộng và sử dụng phổ biến. Có thể nói, đây là giải pháp thông minh, giúp chủ đầu tư tối ưu được chi phí, thời gian và nắm được tiến độ thi công. Những ưu điểm không thể bỏ qua của dịch vụ xây nhà trọn gói\nKhông phải tự nhiên mà xây nhà trọn gói ngày càng được đánh giá cao và được lựa chọn là xu hướng thông minh của ngành xây dựng 2022. Bởi lẽ, việc lựa chọn một công ty xây dựng nhà trọn gói sẽ giúp bạn có bảng dự toán chi phí xây dựng, căn cứ vào đó để đưa ra tất cả các chi phí trực tiếp cho công trình, đảm bảo mọi thứ đều được rõ ràng về mặt con số, do vậy mà chủ đầu tư hoàn toàn có thể an tâm .\n\nNgoài ra, khi xây nhà trọn gói, mọi chi phí xây dựng nhà thầu và chủ đầu tư đều sẽ thỏa thuận rõ ràng ở trong hợp đồng, giúp các chủ đầu tư có thể hạn chế được rủi ro chi phí bị phát sinh khi có biến động về giá trên thị trường.\n\nĐặc biệt, với dịch vụ xây nhà trọn gói, chủ đầu tư sẽ giảm thiểu được gánh nặng về thời gian, công sức chú tâm đến công trình . Đơn vị thầu sẽ đứng ra làm mọi việc, chủ đầu tư sẽ không cần phải thường xuyên có mặt tại công trường. Bên cạnh đó, các bước thực hiện của nhà thầu đều sẽ được đảm bảo theo đúng với cam kết mà hai bên đã thông nhất với nhau. Nhà thầu cũng sẽ báo cáo tiến độ công việc thường xuyên cho chủ đầu tư.\n\nCÔNG TY TNHH THIẾT KẾ XÂY DỰNG THÀNH PHÁT\nDo sở hữu nhiều ưu điểm tuyệt vời nhưng để đảm bảo xây nhà trọn gói mang lại hiệu quả và sự hài lòng khi nhận bàn giao công trình thì việc lựa chọn đơn vị thi công là vô cùng quan trọng. Các chủ đầu tư cần tìm đến các đơn vị uy tín, cam kết chất lượng để làm việc. Một trong những đơn vị thi công xây nhà trọn gói uy tín, được đánh giá cao hiện nay phải kể đến đó chính là CÔNG TY TNHH THIẾT KẾ XÂY DỰNG THÀNH PHÁT"},
        {
            "id": 2,
            "title": "Thi công , thiết kế nhà tại Thành phố Hồ Chí Minh, Bình Dương",
            "imgUrl":"/news/new2.jpg",
            "content": "Giới thiệu về Thành Phát đơn vị thi công thiết kế nhà ở trọn gói chuyên nghiệp uy tín nhất tại Thành phố Hồ Chí Minh, Bình Dương :Thành Phát là đơn vị hoạt động trong lĩnh vực xây dựng chuyên xây dựng , sửa chữa nhà trọn gói , thi công thiết kế nhà ở tại Thành phố Hồ Chí Minh, Bình Dương, và các tỉnh lân cận…Hơn 7 năm hoạt động, Thành Phát đã trực tiếp thiết kế và thi công hàng trăm công trình lớn nhỏ trên địa bàn thành phố Hồ Chí Minh, Bình Dương và các tỉnh lân cận. Với đội ngũ Kiến Trúc Sư , Kỹ Sư và các chuyên gia trong lĩnh vực xây dựng tài năng và sáng tạo, cùng đội ngũ thợ kỹ thuật lành nghề có nhiều năm kinh nghiệm trong lĩnh vực thi công công trình , chúng tôi tin tưởng sẽ mang đến cho quý khách hàng sự hài lòng tối đa về công trình của mình . Đáp ứng mọi nhu cầu của khách hàng về thiết kế kiến trúc nhà ở , nhà phố , khách sạn , biệt thự , homestay , căn hộ trung cư , các hình thức cửa hàng , …"
        },
        {
            "id": 3,
            "title": "Hướng dẫn xác định diện tích sàn khi tính toán hệ số sử dụng đất của công trình xây dựng",
            "imgUrl":"/news/new3.jpg",
            "content": "(Xây dựng) - Bộ Xây dựng vừa nhận được văn bản của Công ty TNHH Võ Tiến Đạt về việc hướng dẫn xác định diện tích sàn khi tính toán hệ số sử dụng đất của công trình xây dựng của dự án Trung tâm thương mại, dịch vụ, căn hộ cao cấp Rita Võ (Rita Võ Plaza) tại địa chỉ 211 Nguyễn Văn Cừ, phường 3, Quận 5, Thành phố Hồ Chí Minh. Hướng dẫn xác định diện tích sàn khi tính toán hệ số sử dụng đất của công trình xây dựng Ảnh minh họa. Sau khi nghiên cứu, Bộ Xây dựng có ý kiến như sau: Quy chuẩn kỹ thuật quốc gia QCVN 01:2021/BXD về Quy hoạch xây dựng quy định tại điểm 1.4.21 về Hệ số sử dụng đất là “Tỷ lệ của tổng diện tích sàn của công trình gồm cả tầng hầm (trừ các diện tích sàn phục vụ cho hệ thống kỹ thuật, phòng cháy chữa cháy, gian lánh nạn và đỗ xe của công trình) trên tổng diện tích lô đất.”. Quy định này được hiểu như sau: Khi tính hệ số sử dụng đất của công trình, được trừ đi các diện tích sàn sau: Diện tích sàn phục vụ phòng cháy chữa cháy, bao gồm: gian lánh nạn, thang thoát hiểm, thang máy chữa cháy, phòng trực phòng cháy chữa cháy (PCCC), (trong đó bao gồm toàn bộ diện tích được thiết kế để bố trí các thiết bị kỹ thuật và phòng đệm (nếu có) sử dụng cho hệ thống PCCC của công trình). Diện tích sàn phục vụ cho hệ thống kỹ thuật chung của công trình, bao gồm: diện tích sàn bố trí trục kỹ thuật hoặc diện tích sàn dùng để đặt các thiết bị kỹ thuật công trình phục vụ hệ thống cấp nước và thoát nước; hệ thống thông gió và điều hòa không khí; hệ thống thu gom rác (bao gồm phòng đệm - nếu có); hệ thống điện và truyền thông. Diện tích đỗ xe (bao gồm cả đường nội bộ, khu vực kiểm soát trong gara/bãi để xe). Lưu ý: Phần chiếm diện tích sàn của cột, vách thuộc hệ kết cấu và phần cầu thang thuộc hệ thống giao thông chung của công trình (trừ thang thoát hiểm và thang máy chữa cháy), không thuộc diện tích được trừ đi khi tính hệ số sử dụng đất của công trình."
        },
        {
            "id": 4,
            "imgUrl":"/news/new4.jpg",
            "title": "Tương lai nào cho thị trường vật liệu xây dựng toàn cầu khi khủng hoảng bất động sản Trung Quốc ngày càng leo thang",
            "content": "KINH DOANH Xi măng là một trong những nguyên liệu xây dựng chịu ảnh hưởng từ khủng hoảng bất động sản của Trung Quốc. Trong đó, thị trường Việt Nam cũng phải chịu tác động không nhỏ. Sự sụt giảm lớn nhất của ngành sản xuất xi măng Trung Quốc trong ít nhất hai thập kỷ qua đã kéo sản lượng vật liệu xây dựng toàn cầu đi xuống. Điều này chứng tỏ cuộc khủng hoảng lĩnh vực bất động sản rộng lớn của nước này đã và đang ảnh hưởng như thế nào đến các ngành công nghiệp khác đang dựa vào để tăng trưởng. Theo số liệu do Hiệp hội Xi măng Thế giới (WCA) cung cấp, sản lượng xi măng toàn cầu giảm 8% so với cùng kỳ năm ngoái xuống 1,9 tỷ tấn trong 6 tháng đầu năm 2022. WCA cho biết sự sụt giảm toàn cầu là do khối lượng xi măng sản xuất tại Trung Quốc giảm 15% xuống 977 triệu tấn. Ian Riley, giám đốc điều hành WCA, cho biết sự sụt giảm của Trung Quốc là lớn nhất trong vòng hơn 20 năm qua, lớn hơn bất kì sự suy giảm nào từng được ghi nhận. Tương lai nào cho thị trường vật liệu xây dựng toàn cầu khi khủng hoảng bất động sản Trung Quốc ngày càng leo thang - Ảnh 1. Ảnh: FT Cuộc đình công nợ bất động sản ở Trung Quốc bắt đầu vào cuối tháng 6, tại một dự án đình trệ của tập đoàn Evergrande ở Cảnh Đức Trấn, sau đó đã lan rộng ra ít nhất 301 dự án tại khoảng 91 thành phố. Người vay tiền mua nhà ở nước này đang dừng việc thanh toán các khoản vay mua nhà, hiện tượng này đẩy cao cuộc khủng hoảng địa ốc ở Trung Quốc. Kể từ tháng 7 năm ngoái, doanh số bán nhà tại Trung Quốc liên tục sụt giảm. Trong 7 tháng đầu năm, doanh số bán nhà tại quốc qua này chỉ đạt 900 tỷ nhân dân tệ (Khoảng 129 tỷ USD), thấp hơn 30% so với cùng kỳ năm trước đó. Cuộc khủng hoảng trên thị trường bất động sản kéo giảm giá trị tài sản của người dân Trung Quốc, vốn thường đổ phần lớn tài sản vào các loại hình bất động sản. Việc người mua nhà từ chối thanh toán nợ, tâm lý bi quan sẽ gây suy giảm nhu cầu, kéo theo giảm giá, tạo ra một vòng xoáy nguy hiểm. Chuyên gia kinh tế cấp cao Gary Ng tại Natixis CIB (Asia Pacific) cho rằng nửa sau của năm 2022 Trung Quốc khó phục hồi nhanh chóng trong lĩnh vực bất động sản. Tình trạng đó sẽ tiếp tục gây ra trở ngại cho tăng trưởng kinh tế Trung Quốc. Dữ liệu về xi măng là dấu hiệu cho thấy tác động lan tỏa ngày càng tăng đối với các ngành công nghiệp khác được hưởng lợi từ sự bùng nổ xây dựng trước đó. Dữ liệu chính thức cho thấy các công trình xây dựng mới ở Trung Quốc đã giảm hơn 40% hàng năm mỗi tháng kể từ tháng 4. “Trong những năm gần đây, chúng tôi đã chứng kiến sự bùng nổ về xây dựng ở Trung Quốc. Các công ty xi măng kỳ vọng rằng họ sắp được kinh doanh xi măng cho các dự án cơ sở hạ tầng lớn này.” ông Riley cho hay. Nhưng sau đó, sự kết hợp của cuộc khủng hoảng bất động sản và chính sách zero Covid của Trung Quốc đã thực sự giáng một đòn đau vào hoạt động kinh doanh”. Tương lai nào cho thị trường vật liệu xây dựng toàn cầu khi khủng hoảng bất động sản Trung Quốc ngày càng leo thang - Ảnh 2. Các công trình xây dựng mới ở Trung Quốc giảm hơn 40% mỗi tháng kể từ tháng 4. Cổ phiếu của các nhà sản xuất xi măng lớn của Trung Quốc theo đó bị ảnh hưởng nghiêm trọng. Xi măng Conch An Huy và Xi măng Tài nguyên Trung Quốc, hai trong số những công ty lớn nhất của đất nước, từng chứng kiến cổ phiếu niêm yết trên sàn Hồng Kông giảm lần thứ 3 từ đầu năm đến nay. Các mặt hàng khác như quặng sắt - nguyên liệu sản xuất thép - cũng bị ảnh hưởng bởi sự yếu kém trong lĩnh vực bất động sản của Trung Quốc. Maike Metals International, một nhà nhập khẩu đồng tinh chế lớn, cho biết họ đang bán bớt tài sản để sống sót qua cuộc khủng hoảng thanh khoản do các vấn đề bất động sản gây ra. Bắc Kinh đã phản ứng trong những tháng gần đây bằng cách công bố một loạt các hành động nhằm thúc đẩy nền kinh tế và lĩnh vực bất động sản, bao gồm cả các gói kích thích trị giá hàng chục tỷ USD. Tương lai nào cho thị trường vật liệu xây dựng toàn cầu khi khủng hoảng bất động sản Trung Quốc ngày càng leo thang - Ảnh 3. Giá cổ phiếu của các công ty xi măng lớn nhất Trung Quốc liên tục lao dốc (Nguồn: Bloomberg) Với tình hình trong nước, ngành xi măng Việt Nam đang ở trong tình trạng “vừa thừa, vừa thiếu”. Dư thừa nguồn cung xi măng khi công suất sản xuất vượt quá nhu cầu thị trường nội địa và thiếu các nhà máy xi măng quy mô lớn. Những tháng gần đây, kênh xuất khẩu xi măng liên tục sụt giảm, tiêu thụ nội địa gần như dậm chân tại chỗ, trong khi chi phí sản xuất tăng quá cao, đe dọa lớn đến hoạt động của nhiều nhà máy xi măng. Hiện giá nguyên liệu đầu vào cho sản xuất xi măng như than, giá cước vận tải tăng mạnh. Trong khi đó, tiêu thụ mặt hàng này chậm lại, tồn kho lớn khiến các doanh nghiệp sản xuất xi măng đứng trước áp lực cạnh tranh gay gắt về giá. Theo Hiệp hội Xi măng Việt Nam, hàng tồn kho đang là nỗi lo lớn của không ít doanh nghiệp xi măng hiện nay và là thách thức lớn đối với ngành trong những tháng cuối năm 2022. Dự báo, từ nay đến hết năm, xuất khẩu xi măng tiếp tục sụt giảm. Theo đó, sự suy giảm trên kênh xuất khẩu có thể làm gia tăng áp lực cạnh tranh trên thị trường nội địa. Trung Quốc, Philippines là 2 thị trường nhập khẩu chính của xi măng, clinker đã giảm nhập khẩu từ Việt Nam kéo theo sự suy giảm mạnh mẽ trong 8 tháng qua."
        }
    ]
}